#+macro: newline @@latex:\\[0.2em]@@ @@html:<br>@@

#+title: Cálculo del tipo de homotopía de complejos simpliciales
#+author: Rafael Villarroel Flores, UAEH
#+date: Congreso Virtual SMM 2020
#+setupfile: options.org

#+latex: \SetVertexNotLabeledSmall
#+latex: \tikzstyle{EdgeStyle}=[color=white, line width=0.5pt, double=black, double distance=1pt]

* Introducción
  :LOGBOOK:
  CLOCK: [2020-09-11 Fri 14:01]--[2020-09-11 Fri 14:26] =>  0:25
  CLOCK: [2020-09-11 Fri 13:21]--[2020-09-11 Fri 13:46] =>  0:25
  CLOCK: [2020-09-11 Fri 12:44]--[2020-09-11 Fri 13:09] =>  0:25
  CLOCK: [2020-09-11 Fri 12:14]--[2020-09-11 Fri 12:39] =>  0:25
  CLOCK: [2020-09-09 Wed 13:29]--[2020-09-09 Wed 13:54] =>  0:25
  CLOCK: [2020-09-09 Wed 12:33]--[2020-09-09 Wed 12:58] =>  0:25
  CLOCK: [2020-09-09 Wed 11:54]--[2020-09-09 Wed 12:19] =>  0:25
  CLOCK: [2020-09-09 Wed 11:22]--[2020-09-09 Wed 11:47] =>  0:25
  :END:

* Herramientas para el cálculo
  :LOGBOOK:
  CLOCK: [2020-09-12 Sat 14:38]
  CLOCK: [2020-09-12 Sat 14:00]--[2020-09-12 Sat 14:25] =>  0:25
  :END:

